<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("TITLE", "Доставка интернет магазина strike-active.ru");
$APPLICATION->SetPageProperty("description", "Условия доставки товара из интернет магазина strike-active.ru");
$APPLICATION->SetTitle("Доставка");
?><div class="b-content__info-box">
	 <? /*
	<h2><strong>ДОСТАВКА для покупателя БЕСПЛАТНАЯ, Если</strong></h2>
	<ul>
		<li>Ваш заказ на сумму от 5 000 рублей до Пункта Выдачи Заказа СДЭК (СДЭК самовывоз)</li>
		<li>Ваш заказ на сумму 10 000 рублей и более, доставка до дверей (курьером) за наш счет (СДЭК курьером)</li>
		<li>Вы забираете заказ самовывозом в одном из наших 9 магазинов: Санкт-Петербург&nbsp;(самовывоз из магазина)</li>

*/?>
	<h2><strong>САМОВЫВОЗ - бесплатно и без предоплаты</strong></h2>
	<p>
		 Вы можете забрать оформленный заказ по адресу СПБ, Лиговоский пр., д. 50, к. 2 по будням с 11 до 20, по выходным с 10 до 19.
	</p>
	<h2><strong>Транспортная компания «СДЭК» - от 195 рублей, по 100% предоплате картой на сайте</strong></h2>
	<ul>
		<li>Доставка до удобного вам пункта самовывоза</li>
		<li>Доставка курьером до двери</li>
		<li><strong><a href="https://www.cdek.ru/contacts/city-list.html" target="_blank">Посмотреть карту пунктов «СДЭК»</a></strong></li>
	</ul>
	<h2><strong>ПОЧТА РОССИИ - по 100% предоплате</strong></h2>
	<p>
		 * К пересылке НЕ принимаются электропневматическое оружие, газ и газовые баллоны, пиротехника.
	</p>
	<h2><strong>Транспортные компании - по 100% предоплате</strong></h2>
	<ul>
		<li>«Деловые Линии»</li>
		<li>«ПЭК»</li>
		<li>«Энергия»</li>
		<li>«GTD»/«КИТ»<br>
 <br>
		 * Расчет стоимости доставки осуществляется на сайте транспортной компании согласно весу и объему посылки.<br>
		 * Оплата стоимости доставки оплачивается в транспортной компании при получении груза.<br>
 <br>
		Обратите внимание: для всех транспортных компаний необходимо предоставить полные реквизиты получателя: ФИО, контактный телефон, номер и серию паспорта гражданина РФ.</li>
	</ul>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>