<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Strike Active - интернет-магазин с возможностью покупки товаров оптом и в розницу.");
$APPLICATION->SetTitle("О нас");
?><br>
«Strike Active» - интернет-магазин с возможностью покупки товаров оптом и в розницу.<br>
 Среди поставщиков страйкбольного снаряжения, наша компания занимает лидирующие позиции на российском рынке. Мы сотрудничаем&nbsp; с ведущими производителями товаров для страйкбола: G&amp;G Armament, Guarder, Madbull, CYMA, SHS, ZC Airsoft, Super Shooter, TMC, Puffdino. Компания G&amp;G Armament — одна из лидирующих в данном сегменте, доверила именно нам быть их дистрибьютором в России. <br>
 <br>
 Наши клиенты уже не первый год имеют возможность приобретать оригинальные товары для страйкбола и по достоинству оценили наши услуги, присоединяйтесь и вы!<br>
 &nbsp;В нашем интернет-магазине:<br>
 • более 4000 товаров для страйкбола с наилучшим соотношением цена-качество;<br>
 • горячая линия 8-800 и квалифицированные менеджеры оперативно отвечающие на любые вопросы;<br>
 • доставка в кратчайшие сроки по всей России;<br>
 • гарантия от производителя;<br>
 • специальные предложения по ценам и доставке для постоянных и оптовых клиентов;<br>
 • возможность покупки в кредит и&nbsp;через накопленные балы.<br>
Мы постоянно следим за новинками в мире Airsoft производства и предлагаем своим клиентам лучшие из них, постоянно обновляя ассортимент предложений.<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>