<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Бонусная система");
?><p>
	 Копить баллы в нашем магазине легко!
</p>
<p>
	 За каждую покупку, совершенную в нашем магазине, Вы получаете баллы, которыми можно оплатить до 50% следующей покупки.
</p>
<p>
	 Баллы зачислятся на Ваш бонусный счет после того как ваш заказ будет выполнен не позднее 3-х рабочих дней.
</p>
<p>
	 В случаях междугородних отправок, заказ считается выполненным после того как передан в курьерскую службу.
</p>
<p>
	 Количество начисляемых баллов зависит от категории товаров и составляет до 5% от стоимости покупки.
</p>
<p>
	Баллы не начисляются за оплату услуг по доставке, покупку в кредит, товаров со скидкой.
</p>
<p>
	 Воспользоваться накопленными бонусами можно в течение 3-х месяцев, после чего баллы сгорают.
</p>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>