<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Купить в кредит");
?><div class="b-content__info-box">
	<div class="b-content__cols">
		<p>
			 Покупка в кредит - современный и удобный способ покупки товаров в интернет-магазине.
		</p>
		<p>
 <b>Преимущества покупки в кредит:</b>
		</p>
		<ul>
			<li>Не требуется первоначальный взнос;</li>
			<li>В 95% случаев решение принимается за 5 минут;</li>
			<li>Доступен для жителей всей России.</li>
		</ul>
		<p>
 <b>Условия покупки в кредит:</b>
		</p>
		<ul>
			<li>Кредит доступен гражданам России в возрасте от 18 до 70 лет;</li>
			<li>Сумма кредитования – от 5 000 до 100 000 рублей;</li>
			<li>Первоначальный взнос - от 0%;</li>
			<li>Срок кредита - 12 месяцев;</li>
			<li>Отгрузка товара сразу после подписания договора (в рабочие дни).</li>
		</ul>
		<p>
 <b>Купить товары в кредит очень просто:</b>
		</p>
		<ul>
			<li>При оформлении заказа выберите способ оплаты «Купить в кредит» и подтвердите заказ;</li>
			<li>Заполните заявку и получите решение ОНЛАЙН в течение 5 минут;</li>
			<li>Подпишите договор с представителем Банка;</li>
			<li>Пользуйтесь покупкой и погашайте ежемесячный платеж по кредиту.</li>
		</ul>
		<p>
 <br>
		</p>
	</div>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>